[{"model": "posts.post", "pk": 1, "fields": {"title": "印航空難", "slug": "h", "content": "【記者林欣恬／台北報導】根據「加拿大電視新聞網」(CTV NEWS)報導，印航空難乘客中共有169人印度籍、53人英國籍、7人葡萄牙籍、1人加拿大籍，其中唯一一名加國公民被證實為為32歲、於加拿大多倫多執業的女牙醫醫師尼拉利·帕特爾（Nirali Patel）。\r\n翻攝自帕特爾臉書\r\n翻攝自帕特爾臉書\r\n加媒報導，帕特爾原計從一趟4、5天的旅行中返回多倫多，卻遇上死劫。正當她的家人與年僅一歲的幼子等待著她返家時，卻聽到這起惡耗，目前帕特爾的丈夫打算帶孩子前往印度處理後續事宜。", "pub_date": "2025-06-13T03:46:17.455Z"}}, {"model": "posts.post", "pk": 2, "fields": {"title": "以色列動手！", "slug": "r", "content": "據美國《CNN》報導，以色列先發制人，對伊朗發動襲擊，伊朗首都德黑蘭聽到連續爆炸聲，伊朗電視台也證實以色列正在攻擊伊朗。\r\n\r\ncover image of news article\r\n以色列動手，對伊朗發動空襲。（圖：Shutterstock）\r\n\r\n據《以色列時報》報導，以色列此次將針對伊朗的行動命名為「獅子的力量」（Strength of a Lion），以色列空軍正在襲擊伊朗境內數十個與核武計畫和其他軍事設施相關的目標。\r\n\r\n\r\n以軍說，伊朗擁有足夠濃縮鈾，可以在幾天內製造出多枚炸彈，因此以軍需要採取行動，因應迫在眉睫的威脅。\r\n\r\n據《Axios》報導，德黑蘭周五（13 日）凌晨傳出爆炸聲響，從社群網站 X 上曝光的畫面可看到，多棟建築冒出黑色濃煙。\r\n\r\n以色列國防部長 Israel Katz 宣布，由於以軍對伊朗發動襲擊，全國進入緊急狀態。以色列國防軍發言人表示，從周五上午開始，境內只能進行必要活動。\r\n\r\n美國國務卿盧比歐說，以色列對伊朗採取單方面行動。美方不參與打擊，美國的首要任務是保護該地區美軍。\r\n\r\n國際原子能機構（IAEA）理事會周四表決通過美國與英國、法國、德國共同推動的伊朗核問題決議。\r\n\r\n中國常駐國際原子能機構代表李松大使在發言中指出，當前伊朗核問題處於十字路口，當務之急是國際社會共同致力於促進基於相互尊重的政治外交接觸和對話，摒棄制裁施壓、武力威脅，共同推動有關各方以伊朗核問題全面協議為基礎達成新共識。", "pub_date": "2025-06-13T03:47:12.312Z"}}, {"model": "posts.post", "pk": 3, "fields": {"title": "川普擴大鋼鐵關稅", "slug": "f", "content": "美國商務部週四 (12 日) 公告，目前對大多數國家適用的 50% 關稅，將於 6 月 23 日開始適用於額外一批「鋼鐵衍生性產品」，包括洗碗機、洗衣機、冰箱等在內的一系列進口家電，將自本月稍晚起納入美國總統川普擴大鋼鐵關稅的範圍。\r\n\r\ncover image of news article\r\n川普擴大鋼鐵關稅範圍 進口家電6月23日起加徵50%關稅 (圖：REUTERS/TPG)\r\n\r\n這是川普政府自最初在 3 月對進口鋼鐵和鋁材加徵 25% 關稅、並在本月調高至 50% 以來，第二次擴大衍生產品的涵蓋清單。\r\n\r\n\r\n早在 3 月第一輪關稅生效前，川普政府便已將近 300 個產品類別納入課徵範圍，涵蓋從馬蹄鐵到推土機刀片等多種產品。\r\n\r\n本次新增的八類產品包括：雙用冰箱、大小型烘乾機、洗衣機、洗碗機、上掀式與直立式冷凍櫃、烹飪爐具與烤箱、廚餘處理機以及焊接鐵線層架。\r\n\r\n《聯邦公報》寫道：「徵收的關稅將根據這些衍生產品中每件產品所含鋼鐵的價值進行評估。」", "pub_date": "2025-06-13T03:47:35.942Z"}}, {"model": "posts.post", "pk": 4, "fields": {"title": "印航波音787首次墜毀", "slug": "s", "content": "印度航空 1 架波音 787 夢幻客機起飛後不久，就墜毀在印度阿默達巴德 (Ahemdabad) 機場附近，該航空公司與印度警方證實，機上 242 名乘客中僅有一人倖存，超過 241 人死亡。\r\n\r\ncover image of news article\r\n印航波音787首次墜毀 1人奇蹟倖存 波音股價下殺近5% (圖：REUTERS/TPG)\r\n\r\n這是波音 787 客機的首次墜毀空難，受此利空襲擊，波音 (BA-US) 週四 (12 日) 重挫 4.79% 報每股 203.74 美元。\r\n\r\n\r\n這架失事班機航班編號為 AI 171，原定 12 日從阿默達巴德機場起飛，飛往英國倫敦的蓋特威克機場 (Gatwick Airport)。\r\n\r\n然而，飛機起飛 30 秒後不久，便發出「MAYDAY」求救訊號，隨即與地面失聯，最終在當地時間下午 1 點 17 分不幸墜毀。事故發生後，阿默達巴德機場緊急關閉。\r\n\r\n(圖片：X)\r\n(圖片：X)\r\n印度航空表示，失事班機搭載 230 名乘客與 12 名機組人員，包含 169 名印度公民、53 名英國公民、7 名葡萄牙公民與 1 名加拿大公民。消息人士透露，乘客中包含 217 名成人、11 名兒童與 2 名嬰兒。\r\n\r\n該航空公司與印度警方證實，機上 241 人罹難、僅一人生還，由於客機墜毀也導致地面人員傷亡。\r\n\r\n(圖：X)\r\n(圖：X)\r\n這 1 名坐在 11A 的乘客奇蹟倖存，已經送往醫院急救。報導指出，這名乘客乃英國公民 Vishwash Kumar Ramesh。Ramesh 告訴印媒《Hindustan Times》：「飛機起飛 30 秒後發出一聲巨響，然後飛機墜毀。這一切都發生得很快。」\r\n\r\n警方透露，當時 Ramesh 正坐在緊急出口附近，最後成功跳出機艙逃生。\r\n\r\n印度民航總局與事故調查局 (AAIB) 已找到黑盒子並展開聯合調查，初步資料顯示起落系統可能出現異常，飛機在起飛階段未能正常升空。專家指出，完整事故原因仍有待黑盒子解密後進一步釐清。\r\n\r\n社群媒體上流傳的技術分析顯示，飛機疑似使用跑道中段起飛，跑道長度僅約 5700 英尺，未達波音 787 所需標準的 9000 英尺。分析指出飛機襟翼設定為 0 度，未依照高溫與重載狀態設為建議的 5 至 15 度襟翼角，極可能導致推力不足、無法爬升而失速墜毀。\r\n\r\n事故發生後，印度總理莫迪於社群平台發聲表示震驚與悲痛，稱「令人心碎、難以言表」，並強調政府將全力協助相關人員與家屬。\r\n\r\n英國首相亦對此表達哀悼，表示正密切追蹤事態發展。英國首相施凱爾稱：「一架載有許多英國公民、飛往倫敦的飛機在印度城市艾哈邁達巴德墜毀，場面令人震驚」。\r\n\r\n此次空難對印度航空造成嚴重打擊。根據 Cirium 數據，該公司目前營運 34 架波音 787 機型，並於 2023 年簽署多達 470 架新飛機的大規模訂單，旨在汰換老舊機隊。\r\n\r\n波音再度面臨品牌與安全危機\r\n此次空難消息公布後，波音週四盤前一度重挫逾 8%，開盤後跌幅達 5.9%，為 4 月初以來最大單日盤中跌幅，收盤重挫 4.79% 報每股 203.74 美元。\r\n\r\n自波音 737 MAX 接連發生致命事故後，787 夢幻客機發生自投入商業飛行 14 年來首次發生致命事故，此次災難恐對其市場聲譽與未來訂單造成深遠影響。波音截至今年已交付超過 1,100 架 787 機型。\r\n\r\n近年來波音多起事故引發關注。去年 12 月，由曼谷飛往韓國務安國際機場的濟州航空波音 737-800 型客機，降落前墜毀，造成 179 人罹難。\r\n\r\n南韓發生釀成過百人死空難，荷蘭皇家航空公司一架波音 737 客機升空後則發生液壓故障，須緊急降落挪威機場，著地後衝出跑道，所幸全機 182 人有驚無險。\r\n\r\n如今波音 787 夢幻客機也首度捲入致命空難，業界普遍關注事故調查結果是否將牽動波音的全球商業版圖與客戶信心。", "pub_date": "2025-06-13T03:49:16.511Z"}}, {"model": "posts.post", "pk": 5, "fields": {"title": "才剛上調鋼鋁稅", "slug": "a", "content": "美國總統川普周四 (12 日) 表示，可能很快就會把現行 25% 汽車關稅進一步提高，以促使汽車製造商擴大在美國的投資。此舉可能進一步升高與貿易夥伴間的緊張關係，而他一周前才剛把鋼鋁關稅提高一倍至 50%。\r\n\r\ncover image of news article\r\n才剛上調鋼鋁稅 川普威脅再提高汽車關稅 (圖:Shutterstock)\r\n\r\n川普周四說：「我可能在不遠的未來就提高汽車關稅。關稅愈高，他們就愈有可能在這裡建廠。」他當時人在白宮簽署一項終結加州禁售燃油車法規的法案，各大汽車製造商和石油公司曾批評，加州規定 2035 年之前禁售燃油車，是不可能達到的目標。\r\n\r\n\r\n各大車廠都在遊說白宮調降已經開徵的 25% 汽車關稅。底特律三大車廠更多次向白宮表達反對立場，不願降低英國汽車的進口關稅、卻維持加拿大和墨西哥汽車的進口關稅。\r\n\r\n川普舉幾個最近的投資案，證明汽車關稅政策成效，包括通用為了規避關稅而在本周宣布的 40 億美元投資案，將用於美國的三間工廠並把部分在墨西哥的休旅車生產業務搬回美國，以及現代汽車 (Hyundai)3 月宣布的 210 億美元投資計畫，包含在美國新設一座剛鐵工廠。\r\n\r\n川普說：「如果沒有鋼鐵等等的關稅，他們連 10 美分都不會拿出來投資，這些政策很棒。」\r\n\r\n川普宣布此消息後，底特律三大車廠周四股價觸及盤中低點，終場全面收黑。通用 (GM-US) 下跌 1.2% 至每股 49.26 美元，福特 (F-US) 下跌 1.2% 至每股 10.53 美元，Stellantis(STLA-US) 下跌 1.84% 至每股 10.12 美元。\r\n\r\n川普上周才把鋼鋁關稅提高至 50%，目前包括日本、德國在內，都希望透過談判尋求解決美國汽車關稅的方法，以免對本國的重要產業造成打擊。", "pub_date": "2025-06-13T03:51:04.805Z"}}]